brew tldr
brew howdoi
brew fzf
brew asciinema
brew zoxide
brew stow
brew "python@3.9"
brew "autoconf"
brew "automake"
brew "azure-cli"
brew "bash-completion"
brew "direnv"
brew "jq"
brew "minikube"
brew "pipenv"
brew "terraform"
brew "tree"
brew "terraform-docs"
brew "tflint"
brew "tfsec"
brew "wget"
brew "yamllint"
brew "yarn"
brew "vim"
brew "cfn-lint"
